{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581\"": 4,
  "\u2581the": 5,
  "\u2581to": 6,
  "'": 7,
  "\u2581ma": 8,
  "\u2581e": 9,
  "\u2581ne": 10,
  "\u2581of": 11,
  ":": 12,
  "\u2581-": 13,
  "?": 14,
  "\u2581gi": 15,
  "\u2581ni": 16,
  "\u2581and": 17,
  "\u2581in": 18,
  "\u2581mar": 19,
  "\u2581a": 20,
  "\u2581'": 21,
  "\u2581that": 22,
  "s": 23,
  "\u2581kendo": 24,
  "\u2581Jehova": 25,
  "\u2581kaka": 26,
  "\u2581Nyasaye": 27,
  "\u2581ka": 28,
  "\u2581is": 29,
  "\u2581kuom": 30,
  "\u2581Jehovah": 31,
  "\u2581en": 32,
  "\u2581mondo": 33,
  "\u2581we": 34,
  "\u2581ok": 35,
  "\u2581for": 36,
  "o": 37,
  "\u2581ng": 38,
  "\u2581(": 39,
  "\u2581God": 40,
  "\u2581his": 41,
  "\u2581be": 42,
  "\u2581mag": 43,
  "\u2581": 44,
  "\u2581you": 45,
  "\u2581with": 46,
  "\u2581I": 47,
  "\u2581was": 48,
  "e": 49,
  "\u2581not": 50,
  "\u2581kamano": 51,
  "\u2581will": 52,
  "\u2581he": 53,
  "\u2581as": 54,
  "ing": 55,
  "\u2581have": 56,
  "\u2581Yesu": 57,
  ")": 58,
  "\u2581on": 59,
  "\u2581our": 60,
  "\u2581kata": 61,
  "\u2581Jesus": 62,
  "\u2581nyalo": 63,
  "\u2581are": 64,
  "\u2581duto": 65,
  "\u2581us": 66,
  ";": 67,
  "\u2581it": 68,
  "\u2581bedo": 69,
  "\u25811": 70,
  "\u2581can": 71,
  "\u2581The": 72,
  "\u2581gik": 73,
  "\u2581ahinya": 74,
  "\u2581Muma": 75,
  "\u2581from": 76,
  "\u2581moro": 77,
  "\u2581kod": 78,
  "\u2581by": 79,
  "\u2581piny": 80,
  "\u2581ji": 81,
  "\u2581Bible": 82,
  "\u2581who": 83,
  "\u2581What": 84,
  "\u2581mano": 85,
  "\u2581what": 86,
  "\u2581their": 87,
  "!": 88,
  "a": 89,
  "\u2581weche": 90,
  "eyo": 91,
  "\u2581moko": 92,
  "\u2581do": 93,
  "\u2581gima": 94,
  "\u2581timo": 95,
  "\u2581Kata": 96,
  "\u2581they": 97,
  "\u2581an": 98,
  "\u2581kama": 99,
  "\u2581kinde": 100,
  "\u2581Ka": 101,
  "\u2581or": 102,
  "\u2581bende": 103,
  "\u2581maber": 104,
  "\u2581joma": 105,
  "ato": 106,
  "\u2581mana": 107,
  "\u2581this": 108,
  "\u2581your": 109,
  "\u2581him": 110,
  "\u2581gin": 111,
  "\u2581had": 112,
  "\u2581nikech": 113,
  "\u2581E": 114,
  "\u2581wach": 115,
  "\u2581biro": 116,
  "\u2581all": 117,
  "\u2581ang": 118,
  "\u2581How": 119,
  "eny": 120,
  "\u2581mang": 121,
  "\u2581one": 122,
  "\u2581yo": 123,
  "\u2581Jo": 124,
  "\u2581at": 125,
  "\u2581them": 126,
  "\u2581wacho": 127,
  "\u2581about": 128,
  "\u2581were": 129,
  "\u2581people": 130,
  "\u2581wi": 131,
  "\u2581did": 132,
  "\u2581Ne": 133,
  "\u2581In": 134,
  "\u2581dhi": 135,
  "\u2581would": 136,
  "\u25812": 137,
  "\u2581when": 138,
  "\u2581nyaka": 139,
  "\u2581my": 140,
  "\u2581nyiso": 141,
  "\u2581Jokristo": 142,
  "\u2581Kuom": 143,
  "\u2581paro": 144,
  "\u2581has": 145,
  "\u2581koda": 146,
  "ed": 147,
  "\u2581miyo": 148,
  "\u2581niya": 149,
  "\u2581time": 150,
  "\u2581tiyo": 151,
  "\u2581me": 152,
  "\u2581life": 153,
  "\u2581may": 154,
  "\u2581ranyisi": 155,
  "\u2581onego": 156,
  "\u2581To": 157,
  "\u2581those": 158,
  "\u2581Ang": 159,
  "\u2581We": 160,
  "\u2581so": 161,
  "\u2581dhano": 162,
  "\u2581Be": 163,
  "\u2581help": 164,
  "\u2581[": 165,
  "\u2581how": 166,
  "\u2581but": 167,
  "\u2581manie": 168,
  "\u2581He": 169,
  "go": 170,
  "\u2581ngima": 171,
  "\u25814": 172,
  "\u2581wan": 173,
  "at": 174,
  "\u2581A": 175,
  "\u2581Satan": 176,
  "\u2581go": 177,
  "\u2581achiel": 178,
  "\u2581love": 179,
  "]": 180,
  "ne": 181,
  "\u2581some": 182,
  "\u2581En": 183,
  "\u2581her": 184,
  "ly": 185,
  "\u2581man": 186,
  "\u25815": 187,
  "\u2581kanyakla": 188,
  "\u2581more": 189,
  "\u2581Paulo": 190,
  "\u2581nigi": 191,
  "b": 192,
  "\u2581momiyo": 193,
  "\u2581Paul": 194,
  "gi": 195,
  "\u2581nade": 196,
  "\u2581also": 197,
  "\u2581yie": 198,
  "\u25816": 199,
  "\u2581out": 200,
  "\u2581good": 201,
  "\u2581adier": 202,
  "\u2581chuny": 203,
  "\u2581wanyalo": 204,
  "\u2581should": 205,
  "\u2581Israel": 206,
  "\u2581been": 207,
  "sama": 208,
  "\u2581obedo": 209,
  "\u25813": 210,
  "\u2581maduong": 211,
  "\u2581bang": 212,
  "\u2581jomoko": 213,
  "\u2581wang": 214,
  "\u2581maler": 215,
  "\u2581way": 216,
  "\u2581such": 217,
  "\u2581obed": 218,
  "no": 219,
  "\u2581make": 220,
  "\u2581nowacho": 221,
  "\u2581if": 222,
  "\u2581Mano": 223,
  "\u2581moloyo": 224,
  "\u2581work": 225,
  "\u2581things": 226,
  "\u2581does": 227,
  "\u2581dwarore": 228,
  "\u2581mor": 229,
  "\u2581Why": 230,
  "\u2581neno": 231,
  "\u2581could": 232,
  "\u2581dwaro": 233,
  "\u2581many": 234,
  "\u2581mane": 235,
  "\u2581puonj": 236,
  "\u2581up": 237,
  "\u2581spirit": 238,
  "\u2581It": 239,
  "\u2581ane": 240,
  "\u258115": 241,
  "\u2581nitie": 242,
  "ka": 243,
  "\u2581yudo": 244,
  "\u2581no": 245,
  "\u2581nyime": 246,
  "\u2581When": 247,
  "\u2581mi": 248,
  "\u2581thuolo": 249,
  "\u2581need": 250,
  "\u2581lendo": 251,
  "\u2581others": 252,
  "\u2581higa": 253,
  "\u2581jogo": 254,
  "\u2581Kingdom": 255,
  "\u2581world": 256,
  "\"": 257,
  "\u2581ong": 258,
  "\u2581Kristo": 259,
  "\u2581kik": 260,
  "\u2581said": 261,
  "\u2581other": 262,
  "\u2581Er": 263,
  "\u2581faith": 264,
  "\u2581even": 265,
  "\u2581congregation": 266,
  "\u2581example": 267,
  "\u2581mamoko": 268,
  "\u2581lamo": 269,
  "\u2581Christ": 270,
  "\u2581first": 271,
  "\u2581But": 272,
  "\u2581Christian": 273,
  "\u2581there": 274,
  "\u2581For": 275,
  "\u2581she": 276,
  "\u258110": 277,
  "\u2581tij": 278,
  "\u2581earth": 279,
  "\u2581day": 280,
  "\u258111": 281,
  "\u2581Christians": 282,
  "\u2581konyowa": 283,
  "\u2581konyo": 284,
  "\u2581inyalo": 285,
  "\u2581jo": 286,
  "\u2581ber": 287,
  "\u2581mage": 288,
  "\u2581As": 289,
  "\u25817": 290,
  "\u2581pod": 291,
  "\u2581family": 292,
  "wa": 293,
  "\u2581than": 294,
  "\u2581polo": 295,
  "\u2581years": 296,
  "\u2581ema": 297,
  "\u2581into": 298,
  "\u2581makare": 299,
  "\u2581onge": 300,
  "\u2581gadier": 301,
  "\u2581luwo": 302,
  "\u2581spiritual": 303,
  "\u2581Bang": 304,
  "\u2022": 305,
  "\u2581wuoyo": 306,
  "\u2581maok": 307,
  "\u2581these": 308,
  "the": 309,
  "\u2581Joneno": 310,
  "\u2581kaachiel": 311,
  "\u2581chuth": 312,
  "\u2581see": 313,
  "\u2581They": 314,
  "\u25818": 315,
  "\u2581amora": 316,
  "\u2581made": 317,
  "\u2581kane": 318,
  "\u2581If": 319,
  "\u2581*": 320,
  "ni": 321,
  "\u2581must": 322,
  "\u2581know": 323,
  "\u2581being": 324,
  "\u2581chiwo": 325,
  "\u2581Omiyo": 326,
  "\u2581roho": 327,
  "\u2581duong": 328,
  "\u2581motegno": 329,
  "\u2581Witnesses": 330,
  "\u2581because": 331,
  "\u25811,": 332,
  "\u2581which": 333,
  "\u2581You": 334,
  "\u2581richo": 335,
  "\u258113": 336,
  "\u2581tich": 337,
  "\u2581matek": 338,
  "\u2581only": 339,
  "\u2581hera": 340,
  "\u2581This": 341,
  "\u2581says": 342,
  "\u2581nono": 343,
  "\u2581Nikech": 344,
  "re": 345,
  "\u2581koro": 346,
  "\u2581adiera": 347,
  "\u2581heart": 348,
  "d": 349,
  "\u2581odhi": 350,
  "\u2581miluongo": 351,
  "\u2581'.": 352,
  "\u2581gimoro": 353,
  "\u2581Ng": 354,
  "\u2581brothers": 355,
  "\u2581take": 356,
  "\u2581children": 357,
  "\u2581owete": 358,
  "\u2581mare": 359,
  "\u2581ariyo": 360,
  "\u2581oganda": 361,
  "\u2581bed": 362,
  "\u258114": 363,
  "\u2581yore": 364,
  "\u2581Gin": 365,
  "\u2581chieng": 366,
  "ga": 367,
  "\u2581then": 368,
  "\u2581mokwongo": 369,
  "\u2581over": 370,
  "\u2581words": 371,
  "\u25819": 372,
  "\u2581like": 373,
  "\u2581might": 374,
  "\u2581kode": 375,
  "\u2581matin": 376,
  "\u2581winjo": 377,
  "\u2581kido": 378,
  "\u2581true": 379,
  "\u2581kind": 380,
  "\u2581That": 381,
  "\u258116": 382,
  "\u2581Wach": 383,
  "\u2581tim": 384,
  "\u2581come": 385,
  "\u2581kare": 386,
  "\u2581ones": 387,
  "\u2581well": 388,
  "\u2581mabeyo": 389,
  "\u2581kende": 390,
  "\u2581ite": 391,
  "\u2581give": 392,
  "\u2581okang": 393,
  "\u2581become": 394,
  "\u2581mopogore": 395,
  "\u2581teko": 396,
  "\u2581John": 397,
  "\u2581tho": 398,
  "\u2581own": 399,
  "i": 400,
  "\u2581kinda": 401,
  "\u2581death": 402,
  "\u2581winjruok": 403,
  "\u2581David": 404,
  "\u2581machielo": 405,
  "\u2581Weche": 406,
  "\u2581Daudi": 407,
  "\u2581geno": 408,
  "\u2581opogore": 409,
  "\u2581before": 410,
  "\u2581just": 411,
  "\u2581now": 412,
  "\u2581truth": 413,
  "\u2581And": 414,
  "\u2581notimo": 415,
  "\u258117": 416,
  "\u2581Word": 417,
  "\u2581much": 418,
  "\u258120": 419,
  "\u2581name": 420,
  "\u2581new": 421,
  "ado": 422,
  "\u2581learn": 423,
  "\u2581nomiyo": 424,
  "\u2581show": 425,
  "Som": 426,
  "Read": 427,
  "\u2581another": 428,
  "\u2581sani": 429,
  "\u2581Do": 430,
  "\u2581after": 431,
  "\u2581kar": 432,
  "\u2581kend": 433,
  "...": 434,
  "\u2581feel": 435,
  "\u2581ndalo": 436,
  "\u2581nonyiso": 437,
  "\u2581madier": 438,
  "\u2581person": 439,
  "\u2581men": 440,
  "\u2581timbe": 441,
  "\u2581times": 442,
  "\u2581Ndiko": 443,
  "\u2581two": 444,
  "\u2581wabed": 445,
  "\u2581higini": 446,
  "\u2581keep": 447,
  "t": 448,
  "\u258124": 449,
  "\u2581wachno": 450,
  "\u2581matut": 451,
  "\u2581Sama": 452,
  "\u258118": 453,
  "\u2581dak": 454,
  "\u2581dho": 455,
  "\u2581manyalo": 456,
  "\u2581Father": 457,
  "\u2581Mond": 458,
  "\u2581faithful": 459,
  "\u258112:": 460,
  "\u2581Ruoth": 461,
  "\u2581/": 462,
  "\u2581apostle": 463,
  "\u2581consider": 464,
  "\u2581find": 465,
  "\u2581machiegni": 466,
  "\u2581ministry": 467,
  "/": 468,
  "\u2581today": 469,
  "\u2581through": 470,
  "\u2581great": 471,
  "\u2581higni": 472,
  "\u2581why": 473,
  "\u2581pok": 474,
  "\u2581Jerusalem": 475,
  "\u2581any": 476,
  "\u2581omiyo": 477,
  "\u258112": 478,
  "\u2581kelo": 479,
  "\u2581manyien": 480,
  "\u2581Adam": 481,
  "\u2581study": 482,
  "\u2581owuon": 483,
  "\u2581use": 484,
  "\u2581yiero": 485,
  "\u2581chopo": 486,
  "\u2581keto": 487,
  "\u2581important": 488,
  "\u2581kae": 489,
  "\u2581part": 490,
  "\u2581chunywa": 491,
  "\u2581ketho": 492,
  "\u2581mabiro": 493,
  "\u2581timore": 494,
  "I": 495,
  "\u2581However": 496,
  "\u2581put": 497,
  "\u2581otim": 498,
  "\u2581each": 499,
  "\u2581himself": 500,
  "\u2581parents": 501,
  "\u2581its": 502,
  "\u2581found": 503,
  "\u2581say": 504,
  "\u2581young": 505,
  "\u2581ot": 506,
  "\u2581marach": 507,
  "\u2581seche": 508,
  "\u2581serve": 509,
  "\u2581maricho": 510,
  "\u2581omi": 511,
  "\u2581So": 512,
  "\u2581holy": 513,
  "\u2581very": 514,
  "\u2581Rumi": 515,
  "\u2581luor": 516,
  "\u2581penjo": 517,
  "\u2581Peter": 518,
  "\u2581obiro": 519,
  "\u258119": 520,
  "\u25813:": 521,
  "\u2581medo": 522,
  "\u2581nying": 523,
  "ng": 524,
  "\u2581chunye": 525,
  "\u2581ibiro": 526,
  "\u2581mathoth": 527,
  "\u2581gimomiyo": 528,
  "\u2581mowinjore": 529,
  "\u2581means": 530,
  "\u25818.": 531,
  "\u2581nong": 532,
  "E": 533,
  "\u2581kuwe": 534,
  "\u2581where": 535,
  "\u2581nondiko": 536,
  "\u2581One": 537,
  "\u2581No": 538,
  "\u2581preaching": 539,
  "\u2581jotich": 540,
  "uru": 541,
  "\u2581Petro": 542,
  "\u2581mind": 543,
  "\u2581rieko": 544,
  "\u2581worship": 545,
  "\u2581though": 546,
  "\u2581mangima": 547,
  "\u258121": 548,
  "\u2581Pinyruoth": 549,
  "\u2581S": 550,
  "\u2581kuomgi": 551,
  "\u2581news": 552,
  "\u258110.": 553,
  "\u2581K": 554,
  "\u2581watim": 555,
  "\u258112.": 556,
  "\u2581Som": 557,
  "\u2581Mana": 558,
  "\u25812.": 559,
  "\u2581wrote": 560,
  "\u2581page": 561,
  "\u2581chenro": 562,
  "\u2581never": 563,
  "\u2581right": 564,
  "\u2581long": 565,
  "\u258113.": 566,
  "\u2581course": 567,
  "\u2581machon": 568,
  "\u2581told": 569,
  "\u2581against": 570,
  "\u2581end": 571,
  "\u2581chike": 572,
  "\u2581read": 573,
  "\u2581sula": 574,
  "\u2581dwoko": 575,
  "\u2581most": 576,
  "\u2581Read": 577,
  "\u2581nigo": 578,
  "\u2581same": 579,
  "\u2581let": 580,
  "\u2581tiende": 581,
  "\u2581place": 582,
  "\u2581bwo": 583,
  "\u2581wife": 584,
  "\u2581After": 585,
  "\u2581ei": 586,
  "\u2581wabiro": 587,
  "\u2581disciples": 588,
  "\u2581service": 589,
  "\u2581rito": 590,
  "\u258115,": 591,
  "\u258117.": 592,
  "\u2581want": 593,
  "nyalo": 594,
  "\u258115.": 595,
  "\u2581Musa": 596,
  "\u2581kokalo": 597,
  "\u2581gombo": 598,
  "\u25814.": 599,
  "\u2581pile": 600,
  "Ne": 601,
  "\u258122": 602,
  "\u2581human": 603,
  "\u25815.": 604,
  "\u2581C": 605,
  "\u2581kuome": 606,
  "\u2581Isaiah": 607,
  "\u25819.": 608,
  "\u2581Ok": 609,
  "\u2581madongo": 610,
  "\u2581ways": 611,
  "\u2581Johana": 612,
  "\u2581article": 613,
  "\u2581Scriptures": 614,
  "\u25817.": 615,
  "\u2581kodgi": 616,
  "\u2581view": 617,
  "\u2581chunygi": 618,
  "\u2581kuonde": 619,
  "\u2581kanyachiel": 620,
  "\u2581Some": 621,
  "\u2581nie": 622,
  "\u2581chandruok": 623,
  "\u2581oyie": 624,
  "\u2581used": 625,
  "\u2581doing": 626,
  "\u2581giko": 627,
  "\u2581nyal": 628,
  "\u2581given": 629,
  "\u2581Gima": 630,
  "\u258116.": 631,
  "\u2581chik": 632,
  "\u2581became": 633,
  "\u2581hope": 634,
  "ie": 635,
  "\u2581too": 636,
  "\u2581servants": 637,
  "\u2581osebedo": 638,
  "\u2581brother": 639,
  "\u2581fellow": 640,
  "\u2581nyithindo": 641,
  "\u2581chal": 642,
  "\u258111.": 643,
  "\u2581live": 644,
  "\u2581Kar": 645,
  "\u2581tiend": 646,
  "wono": 647,
  "\u2581during": 648,
  "\u2581At": 649,
  "y": 650,
  "\u2581loch": 651,
  "\u2581tije": 652,
  "\u2581T": 653,
  "\u2581home": 654,
  "\u2581Yahudi": 655,
  "\u2581came": 656,
  "\u2581weyo": 657,
  "\u2581kaluwore": 658,
  "\u2581gave": 659,
  "\u2581somo": 660,
  "\u25816.": 661,
  "\u2581every": 662,
  "\u2581word": 663,
  "\u2581monego": 664,
  "\u258114.": 665,
  "\u25813.": 666,
  "\u2581later": 667,
  "\u2581get": 668,
  "\u2581under": 669,
  "\u2581By": 670,
  "\u2581days": 671,
  "\u258125": 672,
  "\u2581set": 673,
  "\u2581Jakristo": 674,
  "\u2581anointed": 675,
  "\u2581un": 676,
  "\u2581Daniel": 677,
  "\u2581adek": 678,
  "\u2581kapo": 679,
  "\u2581Bethel": 680,
  "\u2581Wanyalo": 681,
  "\u2581bura": 682,
  "\u2581dhok": 683,
  "\u2581kawo": 684,
  "\u2581manyiso": 685,
  "\u2581migawo": 686,
  "\u2581mokalo": 687,
  "\u2581mamor": 688,
  "\u2581With": 689,
  "\u2581elders": 690,
  "\u2581marriage": 691,
  "\u2581away": 692,
  "\u2581questions": 693,
  "\u2581whom": 694,
  "\u2581ginyalo": 695,
  "ther": 696,
  "\u2581wadhi": 697,
  "\u2581otimo": 698,
  "\u2581lweny": 699,
  "\u2581ohero": 700,
  "\u2581Kinde": 701,
  "\u2581Our": 702,
  "\u2581Son": 703,
  "\u2581Ji": 704,
  "\u2581chalo": 705,
  "\u2581King": 706,
  "\u2581makende": 707,
  "\u2581often": 708,
  "\u2581puonjo": 709,
  "\u2581owinjore": 710,
  "\u2581prayer": 711,
  "\u2581am": 712,
  "\u2581kindegi": 713,
  "\u2581sin": 714,
  "\u2581back": 715,
  "\u2581peace": 716,
  "\u2581New": 717,
  "\u2581Moses": 718,
  "\u2581humans": 719,
  "\u2581began": 720,
  "\u2581book": 721,
  "\u2581chon": 722,
  "\u2581ting": 723,
  "\u25813,": 724,
  "\u2581among": 725,
  "\u2581lwedo": 726,
  "\u2581kit": 727,
  "\u2581gigo": 728,
  "\u2581joy": 729,
  "\u2581watimo": 730,
  "\u2581old": 731,
  "\u2581puonjore": 732,
  "\u2581buge": 733,
  "\u258118.": 734,
  "\u2581making": 735,
  "\u2581mowal": 736,
  "\u2581ndiko": 737,
  "\u2581din": 738,
  "\u2581future": 739,
  "\u2581personal": 740,
  "\u2581yudore": 741,
  "\u2581M": 742,
  "\u2581lando": 743,
  "\u2581Is": 744,
  "pok": 745,
  "\u2581jiwo": 746,
  "\u2581sure": 747,
  "\u2581nochako": 748,
  "\u2581His": 749,
  "\u2581Tim": 750,
  "\u2581living": 751,
  "\u258123": 752,
  "\u2581down": 753,
  "\u2581Mathayo": 754,
  "Zab": 755,
  "\u2581loving": 756,
  "\u25815,": 757,
  "\u2581She": 758,
  "\u2581year": 759,
  "\u2581Ibrahim": 760,
  "\u2581helped": 761,
  "na": 762,
  "\u2581noyudo": 763,
  "\u2581nenore": 764,
  "\u2581still": 765,
  "\u2581able": 766,
  "\u2581power": 767,
  "\u2581kony": 768,
  "\u2581heaven": 769,
  "\u2581think": 770,
  "\u2581Bende": 771,
  "\u2581always": 772,
  "\u2581three": 773,
  "\u2581chir": 774,
  "\u2581century": 775,
  "\u2581mich": 776,
  "\u2581On": 777,
  "\u2581bring": 778,
  "\u2581jal": 779,
  "\u2581fact": 780,
  "\u2581Pinyruodh": 781,
  "\u2581ask": 782,
  "\u2581yor": 783,
  "\u2581ging": 784,
  "\u2581ourselves": 785,
  "\u2581wechego": 786,
  "\u2581Zaburi": 787,
  "\u2581counsel": 788,
  "\u2581puonjruok": 789,
  "\u2581full": 790,
  "\u2581gidhi": 791,
  "\u2581otho": 792,
  "\u2581dhako": 793,
  "\u25819,": 794,
  "\u2581Nitie": 795,
  "\u2581themselves": 796,
  "\u2581Abraham": 797,
  "\u2581house": 798,
  "\u2581support": 799,
  "u": 800,
  "\u2581benefit": 801,
  "\u2581father": 802,
  "\u2581felt": 803,
  "\u2581wuon": 804,
  "\u2581alwora": 805,
  "\u2581machalo": 806,
  "\u2581meetings": 807,
  "\u2581pesa": 808,
  ".)": 809,
  "\u2581order": 810,
  "\u2581Yes": 811,
  "\u2581kamago": 812,
  "\u2581Matthew": 813,
  "\u2581needed": 814,
  "\u2581siem": 815,
  "\u2581pinje": 816,
  "\u2581hand": 817,
  "\u2581result": 818,
  "\u2581son": 819,
  "\u2581close": 820,
  "\u2581kiawa": 821,
  "\u2581Many": 822,
  "\u2581chokruoge": 823,
  "\u2581upon": 824,
  "\u2581nimar": 825,
  "\u2581odiechieng": 826,
  "\u2581really": 827,
  "\u2581Kendo": 828,
  "\u25818,": 829,
  "\u2581husband": 830,
  "\u258114,": 831,
  "\u2581lit": 832,
  "\u2581kanyo": 833,
  "\u2581ngimane": 834,
  "\u2581asked": 835,
  "\u2581Then": 836,
  "\u2581Let": 837,
  "\u2581ngimawa": 838,
  "\u2581both": 839,
  "\u2581reason": 840,
  "\u2581share": 841,
  "\u258128": 842,
  "\u2581Tich": 843,
  "\u258119.": 844,
  "\u2581together": 845,
  "\u2581something": 846,
  "\u2581without": 847,
  "\u2581mago": 848,
  "\u2581bug": 849,
  "\u2581language": 850,
  "\u2581Nyalo": 851,
  "\u2581heavenly": 852,
  "\u2581Bedo": 853,
  "\u2581Psalm": 854,
  "\u2581purpose": 855,
  "\u25816,": 856,
  "\u2581experience": 857,
  "\u2581learned": 858,
  "\u2581Israelites": 859,
  "\u2581serving": 860,
  "\u2581nyimine": 861,
  "\u2581nobedo": 862,
  "\u2581Kapo": 863,
  "\u2581lokruok": 864,
  "\u2581mankind": 865,
  "\u2581understand": 866,
  "n": 867,
  "\u2581Ayub": 868,
  "\u2581face": 869,
  "\u2581momedore": 870,
  "\u2581N": 871,
  "\u2581care": 872,
  "\u2581took": 873,
  "\u2581possible": 874,
  "\u2581toward": 875,
  "\u2581pek": 876,
  "\u2581knowledge": 877,
  "\u2581message": 878,
  "\u2581chandruoge": 879,
  "\u2581margi": 880,
  "\u2581Yet": 881,
  "\u2581mapiyo": 882,
  "\u2581jomamoko": 883,
  "\u2581Even": 884,
  "\u2581Consider": 885,
  "\u2581Joseph": 886,
  "\u2581mayot": 887,
  "\u2581ringruok": 888,
  "\u2581There": 889,
  "\u2581miriambo": 890,
  "\u2581Josef": 891,
  "\u2581Onge": 892,
  "\u2581Picha": 893,
  "\u2581however": 894,
  "\u2581wuok": 895,
  "\u25814,": 896,
  "\u2581called": 897,
  "\u2581look": 898,
  "\u2581having": 899,
  "\u2581joge": 900,
  "\u2581remain": 901,
  "\u2581lead": 902,
  "\u25817,": 903,
  "\u2581Job": 904,
  "\u2581mwandu": 905,
  "The": 906,
  "al": 907,
  "\u2581Luka": 908,
  "\u2581temo": 909,
  "\u2581best": 910,
  "\u2581riwruok": 911,
  "\u2581ever": 912,
  "\u2581jaote": 913,
  "\u2581Ma": 914,
  "\u258111,": 915,
  "\u258126": 916,
  "\u2581owacho": 917,
  "\u2581jodongo": 918,
  "\u2581otimore": 919,
  "\u2581wicked": 920,
  "\u2581manyo": 921,
  "\u2581mother": 922,
  "iyo": 923,
  "\u2581child": 924,
  "\u2581while": 925,
  "\u2581Samuel": 926,
  "\u2581answer": 927,
  "\u2581wisdom": 928,
  "\u2581continue": 929,
  "\u2581siko": 930,
  "\u2581chiemo": 931,
  "\u2581gibed": 932,
  "\u2581pi": 933,
  "\u2581joot": 934,
  "\u2581someone": 935,
  "\u2581Luke": 936,
  "\u2581gitimo": 937,
  "\u2581nochiwo": 938,
  "\u2581avoid": 939,
  "\u2581konyi": 940,
  "\u2581lero": 941,
  "\u2581tek": 942,
  "\u2581happy": 943,
  "\u2581loko": 944,
  "\u2581baptized": 945,
  "\u2581relationship": 946,
  "\u2581tell": 947,
  "\u2581'?": 948,
  "\u2581desire": 949,
  "\u2581last": 950,
  "\u2581bad": 951,
  "\u2581done": 952,
  "\u258133": 953,
  "S": 954,
  "\u258112,": 955,
  "ama": 956,
  "\u258132": 957,
  "\u2581chunya": 958,
  "\u258131": 959,
  "See": 960,
  "\u2581again": 961,
  "\u2581ler": 962,
  "\u2581eyes": 963,
  "\u2581ja": 964,
  "\u2581matter": 965,
  "\u2581sisters": 966,
  "\u2581Ja": 967,
  "\u2581giving": 968,
  "\u2581receive": 969,
  "\u2581Joma": 970,
  "\u2581My": 971,
  "\u2581hard": 972,
  "\u258130": 973,
  "\u2581An": 974,
  "\u2581Picture": 975,
  "\u258120.": 976,
  "\u25812,": 977,
  "\u2581pinyni": 978,
  "\u2581erokamano": 979,
  "\u2581noketo": 980,
  "\u2581tieko": 981,
  "\u2581From": 982,
  "\u2581Gik": 983,
  "\u2581Hibrania": 984,
  "\u2581Par": 985,
  "\u2581mos": 986,
  "\u2581chiegni": 987,
  "\u2581friends": 988,
  "\u2581rowere": 989,
  "\u2581knew": 990,
  "\u2581osiep": 991,
  "\u2581moved": 992,
  "\u258116,": 993,
  "\u2581Dong": 994,
  "\u2581dongruok": 995,
  "\u2581mean": 996,
  "\u2581jonyuol": 997,
  "\u2581pray": 998,
  "\u2581Jakobo": 999,
  "\u2581madwarore": 1000,
  "\u2581Does": 1001,
  "\u2581wabedo": 1002,
  "\u2581righteous": 1003,
  "\u258127": 1004,
  "\u258129": 1005,
  "\u2581World": 1006,
  "\u2581respect": 1007,
  "\u258110,": 1008,
  "\u2581nyathi": 1009,
  "\u2581saw": 1010,
  "\u2581following": 1011,
  "\u2581conduct": 1012,
  "\u2581oyudo": 1013,
  "\u2581chwo": 1014,
  "\u2581enjoy": 1015,
  "\u2581onyalo": 1016,
  "\u2581W": 1017,
  "\u2581Because": 1018,
  "\u2581malo": 1019,
  "\u2581woman": 1020,
  "hose": 1021,
  "\u2581ochung": 1022,
  "\u2581received": 1023,
  "\u2581chunyi": 1024,
  "\u2581giwegi": 1025,
  "\u2581open": 1026,
  "\u2581situation": 1027,
  "\u2581system": 1028,
  "\u2581gweth": 1029,
  "ad": 1030,
  "\u2581golo": 1031,
  "\u2581thinking": 1032,
  "\u258117,": 1033,
  "\u2581between": 1034,
  "\u2581few": 1035,
  "\u2581follow": 1036,
  "\u2581lives": 1037,
  "\u2581teaching": 1038,
  "\u2581imitate": 1039,
  "\u2581different": 1040,
  "\u2581sister": 1041,
  "\u2581tem": 1042,
  "\u2581Chik": 1043,
  "\u2581m": 1044,
  "\u2581sense": 1045,
  "\u258113,": 1046,
  "\u2581free": 1047,
  "\u2581gift": 1048,
  "\u2581needs": 1049,
  "\u2581Timo": 1050,
  "\u2581Fweny": 1051,
  "\u2581Your": 1052,
  "\u2581speak": 1053,
  "\u2581Acts": 1054,
  "\u2581Timotheo": 1055,
  "\u2581feelings": 1056,
  "\u2581members": 1057,
  "\u2581wachni": 1058,
  "\u2581fine": 1059,
  "\u2581notimore": 1060,
  "\u2581ratiro": 1061,
  "\u2581yourself": 1062,
  "\u2581Kae": 1063,
  "\u2581jopuonjrene": 1064,
  "\u2581rach": 1065,
  "\u2581yot": 1066,
  "\u2581motelo": 1067,
  "\u2581rwako": 1068,
  "\u2581Owadwa": 1069,
  "\u2581likely": 1070,
  "\u2581miyowa": 1071,
  "\u2581Ee": 1072,
  "\u2581Lord": 1073,
  "\u2581These": 1074,
  "\u2581dichwo": 1075,
  "\u2581nyim": 1076,
  "\u2581Piny": 1077,
  "ri": 1078,
  "\u2581allow": 1079,
  "\u2581followers": 1080,
  "\u2581kor": 1081,
  "\u2581question": 1082,
  "\u2581strong": 1083,
  "\u2581Timothy": 1084,
  "\u2581cannot": 1085,
  "\u2581chokruok": 1086,
  "\u2581wise": 1087,
  "\u258121.": 1088,
  "\u2581Nyaka": 1089,
  "\u2581Solomon": 1090,
  "\u2581believe": 1091,
  "\u2581All": 1092,
  "\u2581ing": 1093,
  "\u2581D": 1094,
  "\u2581wanted": 1095,
  "\u2581dala": 1096,
  "\u2581point": 1097,
  "lthough": 1098,
  "negi": 1099,
  "\u2581Wuon": 1100,
  "\u2581reading": 1101,
  "\u2581Noa": 1102,
  "\u2581kindness": 1103,
  "\u2581mwanyalo": 1104,
  "\u2581organization": 1105,
  "\u2581Moko": 1106,
  "\u2581Jaote": 1107,
  "\u2581left": 1108,
  "\u2581nyithindgi": 1109,
  "k": 1110,
  "\u2581city": 1111,
  "\u2581ruoth": 1112,
  "\u2581wiye": 1113,
  "\u2581MAR": 1114,
  "\u2581Onego": 1115,
  "\u2581act": 1116,
  "\u2581jopuonjre": 1117,
  "\u2581loso": 1118,
  "\u2581oko": 1119,
  "\u2581bi": 1120,
  "\u2581law": 1121,
  "\u2581Jomoko": 1122,
  "\u2581O": 1123,
  "\u2581present": 1124,
  "\u2581Watchtower": 1125,
  "\u2581better": 1126,
  "\u2581king": 1127,
  "\u2581provide": 1128,
  "\u2581sheep": 1129,
  "\u2581wawegi": 1130,
  "\u2581slave": 1131,
  "\u2581idhi": 1132,
  "\u2581mayudore": 1133,
  "\u2581thought": 1134,
  "\u2581qualities": 1135,
  "\u2581account": 1136,
  "\u2581attitude": 1137,
  "\u2581donjo": 1138,
  "\u2581hero": 1139,
  "\u2581kabe": 1140,
  "\u2581mariek": 1141,
  "\u2581married": 1142,
  "\u2581went": 1143,
  "\u2581yet": 1144,
  "\u2581Owacho": 1145,
  "\u2581next": 1146,
  "\u2581spiritually": 1147,
  "\u2581food": 1148,
  "A": 1149,
  "\u2581trust": 1150,
  "\u258123.": 1151,
  "\u2581age": 1152,
  "\u2581ngimagi": 1153,
  "\u2581odak": 1154,
  "\u2581Noah": 1155,
  "\u2581misango": 1156,
  "\u2581near": 1157,
  "\u2581ere": 1158,
  "\u2581known": 1159,
  "\u2581matindo": 1160,
  "\u2581ayanga": 1161,
  "\u2581chien": 1162,
  "\u2581especially": 1163,
  "\u2581mon": 1164,
  "\u2581real": 1165,
  "\u258137": 1166,
  "\u2581Achiel": 1167,
  "\u2581apostles": 1168,
  "\u2581notiyo": 1169,
  "\u2581problems": 1170,
  "\u2581sa": 1171,
  "\u2581sulani": 1172,
  "won": 1173,
  "\u258118,": 1174,
  "\u2581Matt": 1175,
  "\u2581thus": 1176,
  "\u2581Wa": 1177,
  "\u2581noneno": 1178,
  "\u258140": 1179,
  "\u2581difficult": 1180,
  "\u2581Of": 1181,
  "\u2581kwan": 1182,
  "\u2581prayers": 1183,
  "Ka": 1184,
  "\u2581Watch": 1185,
  "\u2581buk": 1186,
  "\u2581nyinge": 1187,
  "\u2581died": 1188,
  "\u2581gero": 1189,
  "\u2581kindeno": 1190,
  "\u2581saying": 1191,
  "nwa": 1192,
  "\u2581chako": 1193,
  "\u2581ngang": 1194,
  "\u2581off": 1195,
  "\u2581self": 1196,
  "\u2581whe": 1197,
  "er": 1198,
  "\u2581Zab": 1199,
  "\u2581owadwa": 1200,
  "\u2581wayudo": 1201,
  "\u2581Mesia": 1202,
  "\u2581sacrifice": 1203,
  "\u2581locho": 1204,
  "\u2581masira": 1205,
  "\u2581number": 1206,
  "\u2581teach": 1207,
  "\u2581Thus": 1208,
  "\u2581adhi": 1209,
  "\u2581chier": 1210,
  "\u2581itimo": 1211,
  "\u2581case": 1212,
  "\u2581chiko": 1213,
  "\u2581parruok": 1214,
  "\u2581prophet": 1215,
  "\u2581matters": 1216,
  "\u2581mogik": 1217,
  "\u2581painia": 1218,
  "\u2581privilege": 1219,
  "\u2581special": 1220,
  "\u2581taking": 1221,
  "\u2581taon": 1222,
  "\u2581tayo": 1223,
  "\u2581Law": 1224,
  "\u2581far": 1225,
  "\u2581migepe": 1226,
  "\u2581principles": 1227,
  "\u2581wrong": 1228,
  "\u2581dwe": 1229,
  "\u2581Rather": 1230,
  "\u2581Who": 1231,
  "\u2581nor": 1232,
  "\u2581resurrection": 1233,
  "Nge": 1234,
  "\u2581Pet": 1235,
  "\u2581THE": 1236,
  "\u2581certain": 1237,
  "\u2581jaduong": 1238,
  "luwore": 1239,
  "biro": 1240,
  "\u2581chiege": 1241,
  "\u2581osiepe": 1242,
  "\u2581w": 1243,
  "\u258119,": 1244,
  "\u2581Korintho": 1245,
  "\u2581ancient": 1246,
  "\u2581everlasting": 1247,
  "\u2581konyogi": 1248,
  "\u2581early": 1249,
  "\u2581k": 1250,
  "\u2581onyiso": 1251,
  "\u2581tong": 1252,
  "\u2581willing": 1253,
  "ata": 1254,
  "\u2581rawera": 1255,
  "\u2581iye": 1256,
  "\u2581Sula": 1257,
  "\u2581fwenyo": 1258,
  "\u2581little": 1259,
  "\u2581Tower": 1260,
  "\u2581honor": 1261,
  "\u2581loved": 1262,
  "\u2581maonge": 1263,
  "\u2581change": 1264,
  "\u2581mochwere": 1265,
  "\u2581sons": 1266,
  "\u2581examples": 1267,
  "\u2581got": 1268,
  "\u2581pachwa": 1269,
  "\u2581religious": 1270,
  "\u2581romo": 1271,
  "\u2581tembe": 1272,
  "\u2581ransom": 1273,
  "\u2581pioneer": 1274,
  "\u2581reflect": 1275,
  "\u2581Jews": 1276,
  "\u2581nation": 1277,
  "\u2581wa": 1278,
  "\u2581Wan": 1279,
  "\u2581individuals": 1280,
  "\u2581similar": 1281,
  "\u2581Kik": 1282,
  "\u2581gives": 1283,
  "wen": 1284,
  "\u2581moriwo": 1285,
  "\u2581tiyogo": 1286,
  "\u2581Scriptural": 1287,
  "\u2581nations": 1288,
  "\u2581oti": 1289,
  "\u2581perfect": 1290,
  "\u2581PAGE": 1291,
  "\u2581kwayo": 1292,
  "\u2581loyal": 1293,
  "\u2581oriwo": 1294,
  "\u2581attention": 1295,
  "\u2581circumstances": 1296,
  "\u2581mogundho": 1297,
  "\u2581sent": 1298,
  "org": 1299,
  "\u2581wanon": 1300,
  "\u2581whole": 1301,
  "\u2581Mary": 1302,
  "\u2581brought": 1303,
  "\u2581until": 1304,
  "\u2581material": 1305,
  "\u2581Can": 1306,
  "\u2581Misri": 1307,
  "\u2581Ps": 1308,
  "\u2581decisions": 1309,
  "\u258124.": 1310,
  "\u2581Are": 1311,
  "\u2581information": 1312,
  "\u2581mentioned": 1313,
  "\u2581false": 1314,
  "\u2581Yo": 1315,
  "\u2581nyisowa": 1316,
  "\u2581soon": 1317,
  "\u2581taught": 1318,
  "\u2581wadwaro": 1319,
  "\u2581blessings": 1320,
  "\u2581dead": 1321,
  "\u2581along": 1322,
  "\u2581cause": 1323,
  "\u2581fully": 1324,
  "\u2581minyalo": 1325,
  "\u2581Mokwongo": 1326,
  "\u2581oyud": 1327,
  "\u2581rule": 1328,
  "\u2581SONGS": 1329,
  "\u2581comes": 1330,
  "\u2581ochako": 1331,
  "\u2581truly": 1332,
  "\u2581kuomwa": 1333,
  "\u2581mapek": 1334,
  "\u2581move": 1335,
  "\u2581rombe": 1336,
  "\u2581since": 1337,
  "\u2581makes": 1338,
  "\u2581More": 1339,
  "\u2581goyo": 1340,
  "\u2581second": 1341,
  "\u2581apar": 1342,
  "\u2581seem": 1343,
  "\u2581remember": 1344,
  "\u2581righteousness": 1345,
  "\u2581shows": 1346,
  "\u2581inspired": 1347,
  "\u2581past": 1348,
  "\u2581works": 1349,
  "\u2581jotichne": 1350,
  "\u2581MA": 1351,
  "\u2581draw": 1352,
  "\u2581loyo": 1353,
  "\u2581ogendini": 1354,
  "\u2581women": 1355,
  "\u2581James": 1356,
  "\u2581prophecy": 1357,
  "ere": 1358,
  "\u2581forever": 1359,
  "\u2581body": 1360,
  "\u2581dine": 1361,
  "\u2581maintain": 1362,
  "\u2581states": 1363,
  "\u2581try": 1364,
  "\u2581preach": 1365,
  "\u2581going": 1366,
  "\u2581turn": 1367,
  "uch": 1368,
  "\u2581school": 1369,
  "\u2581comfort": 1370,
  "\u2581gibiro": 1371,
  "\u2581oneno": 1372,
  "\u2581podi": 1373,
  "\u2581riwo": 1374,
  "\u2581heard": 1375,
  "\u2581provided": 1376,
  "\u2581wane": 1377,
  "\u2581clear": 1378,
  "\u2581luoro": 1379,
  "\u2581marwa": 1380,
  "\u2581return": 1381,
  "\u258122.": 1382,
  "\u2581Devil": 1383,
  "\u2581greater": 1384,
  "\u2581mamiyo": 1385,
  "\u2581Mark": 1386,
  "\u2581oting": 1387,
  "\u2581prove": 1388,
  "\u2581ITE": 1389,
  "\u2581Math": 1390,
  "\u2581ir": 1391,
  "\u2581opportunity": 1392,
  "\u2581accept": 1393,
  "\u2581kowacho": 1394,
  "\u2581Maduong": 1395,
  "\u2581doubt": 1396,
  "\u2581moa": 1397,
  "\u2581talk": 1398,
  "\u2581understanding": 1399,
  "\u2581Hawa": 1400,
  "\u2581land": 1401,
  "\u2581thoth": 1402,
  "\u2581kwedo": 1403,
  "\u2581temple": 1404,
  "\u2581Did": 1405,
  "\u2581apply": 1406,
  "\u2581around": 1407,
  "\u2581nobiro": 1408,
  "\u2581promise": 1409,
  "less": 1410,
  "\u2581Joshua": 1411,
  "\u2581Puonj": 1412,
  "\u2581direction": 1413,
  "\u2581skul": 1414,
  "long": 1415,
  "\u2581involved": 1416,
  "\u2581strength": 1417,
  "espite": 1418,
  "\u2581Would": 1419,
  "\u2581believers": 1420,
  "\u2581B": 1421,
  "\u2581integrity": 1422,
  "\u2581ngimana": 1423,
  "\u2581pache": 1424,
  "\u2581jolendo": 1425,
  "\u2581mager": 1426,
  "\u2581nokonyo": 1427,
  "\u2581nokoro": 1428,
  "\u2581strengthen": 1429,
  "\u2581Romans": 1430,
  "\u2581evidence": 1431,
  "\u2581kedo": 1432,
  "\u2581lemo": 1433,
  "\u2581suffering": 1434,
  "\u258134": 1435,
  "\u2581anyone": 1436,
  "\u2581nodhi": 1437,
  "\u2581nohero": 1438,
  "\u2581war": 1439,
  "\u2581Paro": 1440,
  "\u2581Un": 1441,
  "\u2581meaning": 1442,
  "\u2581miwuoro": 1443,
  "\u2581nowuoyo": 1444,
  "\u2581events": 1445,
  "\u2581kingdom": 1446,
  "\u2581nodak": 1447,
  "\u2581juma": 1448,
  "\u2581meeting": 1449,
  "\u2581s": 1450,
  "\u2581tuwo": 1451,
  "\u2581Jogo": 1452,
  "\u2581friend": 1453,
  "\u2581money": 1454,
  "\u2581regard": 1455,
  "\u2581showed": 1456,
  "\u2581fear": 1457,
  "\u2581here": 1458,
  "\u2581serious": 1459,
  "\u2581(1": 1460,
  "\u2581Instead": 1461,
  "\u2581hekalu": 1462,
  "\u2581including": 1463,
  "\u2581nothing": 1464,
  "\u2581sirkal": 1465,
  "\u2581Kor": 1466,
  "\u2581Wuode": 1467,
  "\u2581activities": 1468,
  "\u2581ochopo": 1469,
  "hile": 1470,
  "\u2581Amerka": 1471,
  "\u2581Ooyo": 1472,
  "\u2581effort": 1473,
  "\u2581i": 1474,
  "\u2581small": 1475,
  "\u2581coming": 1476,
  "\u2581mong": 1477,
  "\u2581Rapar": 1478,
  "\u2581jolupne": 1479,
  "\u2581malit": 1480,
  "\u2581Nowacho": 1481,
  "\u2581decision": 1482,
  "\u2581determined": 1483,
  "\u2581Not": 1484,
  "\u2581health": 1485,
  "\u2581waneno": 1486,
  "\u2581Like": 1487,
  "\u2581Today": 1488,
  "\u2581kuno": 1489,
  "\u2581using": 1490,
  "\u2581lost": 1491,
  "\u2581appreciate": 1492,
  "\u2581Creator": 1493,
  "\u2581Grik": 1494,
  "\u2581wants": 1495,
  "\u2581Chakruok": 1496,
  "\u2581singo": 1497,
  "\u2581thing": 1498,
  "\u2581witness": 1499,
  "\u2581affect": 1500,
  "\u2581courage": 1501,
  "\u2581interest": 1502,
  "\u2581obi": 1503,
  "\u2581seen": 1504,
  "\u2581Corinthians": 1505,
  "\u2581effect": 1506,
  "\u2581Dur": 1507,
  "\u2581Mopogore": 1508,
  "\u2581blessing": 1509,
  "\u2581Suleman": 1510,
  "\u2581Will": 1511,
  "\u2581joode": 1512,
  "\u2581nyis": 1513,
  "\u2581encourage": 1514,
  "\u2581Greek": 1515,
  "\u2581dinde": 1516,
  "\u2581older": 1517,
  "\u258125.": 1518,
  "\u2581deal": 1519,
  "\u2581hearts": 1520,
  "\u2581iluongo": 1521,
  "\u2581kept": 1522,
  "\u2581Hera": 1523,
  "\u2581angels": 1524,
  "\u2581experienced": 1525,
  "\u2581jiwowa": 1526,
  "\u2581kamoro": 1527,
  "\u2581mach": 1528,
  "\u2581Ngima": 1529,
  "\u2581Revelation": 1530,
  "\u2581control": 1531,
  "\u2581four": 1532,
  "\u2581oweyo": 1533,
  "\u2581anyalo": 1534,
  "\u2581gitiyo": 1535,
  "\u2581lived": 1536,
  "\u2581malach": 1537,
  "Chak": 1538,
  "\u2581baptism": 1539,
  "\u2581tara": 1540,
  "You": 1541,
  "\u2581based": 1542,
  "\u2581koso": 1543,
  "\u2581regarding": 1544,
  "\u2581Ngeche": 1545,
  "\u2581lony": 1546,
  "\u2581started": 1547,
  "\u258120,": 1548,
  "\u2581nojiwo": 1549,
  "\u2581couple": 1550,
  "\u2581oketo": 1551,
  "\u2581available": 1552,
  "\u2581mabor": 1553,
  "\u2581elder": 1554,
  "\u2581kindego": 1555,
  "\u2581nokawo": 1556,
  "\u2581wanyal": 1557,
  "\u2581Ranyisi": 1558,
  "\u2581congregations": 1559,
  "\u2581high": 1560,
  "\u2581sand": 1561,
  "\u2581spoke": 1562,
  "\u2581kotiyo": 1563,
  "\u2581named": 1564,
  "\u2581paragraf": 1565,
  "\u2581Society": 1566,
  "\u2581Still": 1567,
  "\u2581field": 1568,
  "\u2581foretold": 1569,
  "\u2581gain": 1570,
  "\u2581gitim": 1571,
  "\u2581ich": 1572,
  "\u2581stand": 1573,
  "\u2581written": 1574,
  "\u2581Cor": 1575,
  "\u2581MAG": 1576,
  "\u2581Proverbs": 1577,
  "\u2581appreciation": 1578,
  "\u2581chwore": 1579,
  "\u2581gibedo": 1580,
  "\u2581helps": 1581,
  "\u2581ndalogi": 1582,
  "\u2581standards": 1583,
  "\u2581Eve": 1584,
  "\u2581Wuonwa": 1585,
  "\u2581confidence": 1586,
  "\u2581focus": 1587,
  "\u2581once": 1588,
  "\u2581promises": 1589,
  "\u2581respond": 1590,
  "\u2581Isa": 1591,
  "\u2581already": 1592,
  "\u2581certainly": 1593,
  "\u2581earthly": 1594,
  "\u2581kindgi": 1595,
  "\u2581efforts": 1596,
  "\u2581janabi": 1597,
  "\u2581kodwa": 1598,
  "\u2581rather": 1599,
  "\u2581waduto": 1600,
  "\u2581Since": 1601,
  "\u2581d": 1602,
  "\u2581iwuon": 1603,
  "\u2581religion": 1604,
  "\u2581water": 1605,
  "\u2581Jachien": 1606,
  "\u2581Messiah": 1607,
  "\u2581Nenore": 1608,
  "\u2581appointed": 1609,
  "\u2581geng": 1610,
  "\u2581night": 1611,
  "Isa": 1612,
  "\u2581mari": 1613,
  "\u2581speaking": 1614,
  "\u2581thoughts": 1615,
  "ra": 1616,
  "\u2581deep": 1617,
  "\u2581illustration": 1618,
  "\u2581mosekalo": 1619,
  "\u2581wahero": 1620,
  "\u2581wamor": 1621,
  "\u2581anything": 1622,
  "\u2581covenant": 1623,
  "\u2581ngimani": 1624,
  "\u2581oket": 1625,
  "\u2581promised": 1626,
  "\u2581samoro": 1627,
  "\u2581Hebrew": 1628,
  "\u2581chung": 1629,
  "\u2581group": 1630,
  "th": 1631,
  "\u2581born": 1632,
  "\u2581dongo": 1633,
  "\u2581issue": 1634,
  "\u2581mate": 1635,
  "\u2581nyalore": 1636,
  "\u2581please": 1637,
  "\u2581Chieng": 1638,
  "\u2581Joh": 1639,
  "\u2581Saulo": 1640,
  "\u2581Therefore": 1641,
  "\u2581motudore": 1642,
  "\u2581rawar": 1643,
  "in": 1644,
  "\u2581Now": 1645,
  "\u2581onyis": 1646,
  "\u2581osemiyo": 1647,
  "\u2581recorded": 1648,
  "\u2581stated": 1649,
  "\u2581wuoro": 1650,
  "\u2581\u25aa": 1651,
  "ano": 1652,
  "\u25811914": 1653,
  "\u2581happiness": 1654,
  "\u2581precious": 1655,
  "\u2581role": 1656,
  "\u2581sins": 1657,
  "\u2581oa": 1658,
  "\u2581practical": 1659,
  "ang": 1660,
  "\u2581Joote": 1661,
  "\u2581authority": 1662,
  "\u2581manono": 1663,
  "\u2581malaike": 1664,
  "\u2581nyak": 1665,
  "\u2581otiyo": 1666,
  "\u2581perhaps": 1667,
  "\u2581light": 1668,
  "\u2581listen": 1669,
  "\u2581od": 1670,
  "\u2581offer": 1671,
  "\u2581served": 1672,
  "\u2581taken": 1673,
  "\u2581value": 1674,
  "God": 1675,
  "\u2581chapter": 1676,
  "\u2581dibed": 1677,
  "\u2581start": 1678,
  "\u2581Dwoko": 1679,
  "\u2581Translation": 1680,
  "\u2581bolruok": 1681,
  "\u2581gueth": 1682,
  "\u2581worshippers": 1683,
  "\u2581iyud": 1684,
  "\u2581Sam": 1685,
  "\u2581actions": 1686,
  "\u2581answers": 1687,
  "\u2581mapile": 1688,
  "\u2581changed": 1689,
  "\u2581complete": 1690,
  "\u2581large": 1691,
  "\u2581letter": 1692,
  "\u2581tribulation": 1693,
  "\u2581mohero": 1694,
  "\u2581oikore": 1695,
  "Ng": 1696,
  "\u2581kindwa": 1697,
  "\u2581nochopo": 1698,
  "\u2581reach": 1699,
  "\u258122,": 1700,
  "\u2581Gi": 1701,
  "\u2581gidwaro": 1702,
  "\u2581hands": 1703,
  "\u2581helping": 1704,
  "\u2581leave": 1705,
  "\u2581local": 1706,
  "O": 1707,
  "\u2581Seche": 1708,
  "\u2581ibed": 1709,
  "\u25aa": 1710,
  "higini": 1711,
  "\u2581ability": 1712,
  "\u2581common": 1713,
  "\u2581country": 1714,
  "\u2581hear": 1715,
  "\u2581imperfect": 1716,
  "\u2581maluwo": 1717,
  "\u2581nyaminwa": 1718,
  "\u2581unity": 1719,
  "\u2581Indeed": 1720,
  "\u2581modak": 1721,
  "\u2581Genesis": 1722,
  "\u2581everything": 1723,
  "\u2581simply": 1724,
  "Jehovah": 1725,
  "\u2581divine": 1726,
  "\u2581jodong": 1727,
  "\u2581terruok": 1728,
  "\u2581advice": 1729,
  "\u2581chak": 1730,
  "\u2581donge": 1731,
  "\u2581mbaka": 1732,
  "\u2581physical": 1733,
  "\u2581watiyo": 1734,
  "\u25819)": 1735,
  "\u2581Bura": 1736,
  "\u2581Roho": 1737,
  "\u2581alone": 1738,
  "\u2581clearly": 1739,
  "\u2581jolweny": 1740,
  "\u2581longer": 1741,
  "\u2581nonro": 1742,
  "\u2581else": 1743,
  "\u2581happened": 1744,
  "\u2581showing": 1745,
  "\u2581Ohinga": 1746,
  "\u2581Pennsylvania": 1747,
  "\u2581instance": 1748,
  "\u2581singruok": 1749,
  "\u2581wonderful": 1750,
  "2:": 1751,
  "\u2581considered": 1752,
  "\u2581heavens": 1753,
  "\u2581judgment": 1754,
  "\u2581odwaro": 1755,
  "\u2581puonjowa": 1756,
  "\u258135": 1757,
  "\u2581Romo": 1758,
  "\u2581chakre": 1759,
  "\u2581glory": 1760,
  "\u2581head": 1761,
  "\u2581powerful": 1762,
  "\u2581diher": 1763,
  "\u2581freedom": 1764,
  "\u2581visit": 1765,
  "\u2581vital": 1766,
  "3:": 1767,
  "\u2581mako": 1768,
  "\u2581meet": 1769,
  "\u2581trials": 1770,
  "ww": 1771,
  "\u2581Jarito": 1772,
  "\u2581wayud": 1773,
  "ness": 1774,
  "\u2581Adier": 1775,
  "\u2581build": 1776,
  "\u2581guidance": 1777,
  "\u2581pachgi": 1778,
  "\u2581waluw": 1779,
  "\u2581Bed": 1780,
  "\u2581Nge": 1781,
  "\u2581accepted": 1782,
  "\u2581jopainia": 1783,
  "\u2581pages": 1784,
  "\u2581WENDE": 1785,
  "\u2581form": 1786,
  "\u2581gineno": 1787,
  "\u2581jahig": 1788,
  "\u2581okony": 1789,
  "\u2581People": 1790,
  "\u2581Saul": 1791,
  "\u2581abiriyo": 1792,
  "\u2581flesh": 1793,
  "\u2581nano": 1794,
  "\u2581ofis": 1795,
  "\u2581responsibility": 1796,
  "\u2581wapar": 1797,
  "\u2581mirima": 1798,
  "\u2581mowuok": 1799,
  "\u2581worldwide": 1800,
  "over": 1801,
  "\u2581Jewish": 1802,
  "\u2581Kamano": 1803,
  "\u2581influence": 1804,
  "\u2581working": 1805,
  "\u2581Lamo": 1806,
  "\u2581Their": 1807,
  "\u2581May": 1808,
  "\u2581nobed": 1809,
  "\u2581seek": 1810,
  "\u2581sudo": 1811,
  "\u2581branch": 1812,
  "\u2581encouragement": 1813,
  "\u2581moting": 1814,
  "\u2581public": 1815,
  "\u2581Trac": 1816,
  "\u2581reasons": 1817,
  "\u2581stay": 1818,
  "\u2581choose": 1819,
  "\u2581express": 1820,
  "\u2581owinjo": 1821,
  "\u2581joote": 1822,
  "\u2581led": 1823,
  "\u2581moler": 1824,
  "\u2581harmony": 1825,
  "\u2581Just": 1826,
  "\u2581assignment": 1827,
  "\u2581continued": 1828,
  "\u2581giyudo": 1829,
  "\u258111)": 1830,
  "\u2581action": 1831,
  "\u2581whose": 1832,
  "\u2581Have": 1833,
  "\u2581Ndalowa": 1834,
  "\u2581barua": 1835,
  "\u2581jarit": 1836,
  "\u2581kweth": 1837,
  "\u2581wetewa": 1838,
  "\u258128.": 1839,
  "\u2581Brother": 1840,
  "\u2581Jeremiah": 1841,
  "\u2581published": 1842,
  "\u2581within": 1843,
  "\u2581Janeno": 1844,
  "\u2581Later": 1845,
  "\u2581tijno": 1846,
  "\u2581tiyone": 1847,
  "\u2581training": 1848,
  "atno": 1849,
  "\u2581Egypt": 1850,
  "\u2581See": 1851,
  "\u2581grow": 1852,
  "\u2581Ezekiel": 1853,
  "\u2581examine": 1854,
  "\u2581wetene": 1855,
  "\u2581F": 1856,
  "\u2581Penjo": 1857,
  "\u2581hold": 1858,
  "\u2581jaode": 1859,
  "\u2581die": 1860,
  "\u2581mawacho": 1861,
  "\u2581nowinjo": 1862,
  "\u2581single": 1863,
  "ok": 1864,
  "\u2581First": 1865,
  "\u2581Roman": 1866,
  "\u2581desires": 1867,
  "\u2581therefore": 1868,
  "ting": 1869,
  "\u2581according": 1870,
  "\u2581concern": 1871,
  "\u2581conscience": 1872,
  "\u2581prayed": 1873,
  "\u2581wuotho": 1874,
  "\u258129.": 1875,
  "\u2581chop": 1876,
  "\u2581explained": 1877,
  "\u2581explains": 1878,
  "\u2581kodi": 1879,
  "\u2581protect": 1880,
  "\u2581proved": 1881,
  "\u2581Jacob": 1882,
  "\u2581Or": 1883,
  "\u2581dok": 1884,
  "\u2581fulfillment": 1885,
  "\u2581obey": 1886,
  "\u2581pogo": 1887,
  "\u2581position": 1888,
  "\u2581regular": 1889,
  "\u2581tried": 1890,
  "\u2581Juda": 1891,
  "\u2581created": 1892,
  "\u2581endure": 1893,
  "\u2581humility": 1894,
  "\u2581molony": 1895,
  "\u2581owuoyo": 1896,
  "\u2581wasik": 1897,
  "\u2581Hence": 1898,
  "\u2581call": 1899,
  "\u2581kuyo": 1900,
  "\u2581mogen": 1901,
  "\u2581provides": 1902,
  "\u2581tijwa": 1903,
  "\u2581clean": 1904,
  "\u2581min": 1905,
  "\u2581n": 1906,
  "\u2581Prov": 1907,
  "\u2581easy": 1908,
  "\u2581twak": 1909,
  "\u25812012": 1910,
  "\u2581Owete": 1911,
  "\u2581Wuod": 1912,
  "\u2581Wuoro": 1913,
  "\u2581further": 1914,
  "\u2581le": 1915,
  "\u2581mitimo": 1916,
  "\u2581welo": 1917,
  "ma": 1918,
  "\u2581BIBLE": 1919,
  "\u2581Mariko": 1920,
  "\u2581abich": 1921,
  "\u2581described": 1922,
  "\u2581gige": 1923,
  "\u2581wanyiso": 1924,
  "to": 1925,
  "\u2581earlier": 1926,
  "\u2581noyie": 1927,
  "N": 1928,
  "\u2581Efeso": 1929,
  "\u2581giwacho": 1930,
  "\u2581goal": 1931,
  "\u00a9": 1932,
  "\u2581attend": 1933,
  "\u2581jotend": 1934,
  "\u2581mawuok": 1935,
  "\u2581ogol": 1936,
  "\u2581opong": 1937,
  "\u2581rest": 1938,
  "\u2581zaburi": 1939,
  "\u2581(2": 1940,
  "\u2581knows": 1941,
  "\u2581ochuno": 1942,
  "\u2581psalmist": 1943,
  "\u2581Od": 1944,
  "\u2581U": 1945,
  "\u2581achako": 1946,
  "\u2581challenges": 1947,
  "\u2581realize": 1948,
  "\u2581teachings": 1949,
  "godly": 1950,
  "\u2581creation": 1951,
  "\u2581daily": 1952,
  "\u2581daughter": 1953,
  "\u2581jatich": 1954,
  "\u2581join": 1955,
  "\u2581noweyo": 1956,
  "\u2581challenge": 1957,
  "\u2581goals": 1958,
  "\u2581nyithindi": 1959,
  "\u2581servant": 1960,
  "\u2581picha": 1961,
  "\u2581warning": 1962,
  "m": 1963,
  "\u2581Heb": 1964,
  "\u2581Jal": 1965,
  "\u2581dwach": 1966,
  "\u2581kum": 1967,
  "\u2581mo": 1968,
  "\u2581offered": 1969,
  "w": 1970,
  "\u2581mamuol": 1971,
  "\u258131.": 1972,
  "\u2581decided": 1973,
  "\u2581gweng": 1974,
  "\u2581knowing": 1975,
  "\u2581met": 1976,
  "\u2581nindo": 1977,
  "\u2581raised": 1978,
  "Wuok": 1979,
  "\u258110)": 1980,
  "\u2581Really": 1981,
  "\u2581birth": 1982,
  "\u2581history": 1983,
  "\u2581interests": 1984,
  "\u2581lesson": 1985,
  "\u2581ondik": 1986,
  "\u2581regularly": 1987,
  "\u25816)": 1988,
  "\u2581Hib": 1989,
  "\u2581changes": 1990,
  "\u2581pain": 1991,
  "\u2581ywaruok": 1992,
  "),": 1993,
  "\u2581Eden": 1994,
  "\u25815)": 1995,
  "\u2581Duto": 1996,
  "\u2581carry": 1997,
  "\u2581several": 1998,
  "\u2581sovereignty": 1999,
  "\u2581wadak": 2000,
  "\u258150": 2001,
  "\u2581bedoe": 2002,
  "\u2581behalf": 2003,
  "\u2581Hall": 2004,
  "\u2581Mar": 2005,
  "\u2581Sani": 2006,
  "\u2581develop": 2007,
  "\u2581giduto": 2008,
  "\u2581gikone": 2009,
  "\u2581kodhi": 2010,
  "\u2581occasion": 2011,
  "Nyasaye": 2012,
  "most": 2013,
  "\u25817)": 2014,
  "\u2581encouraged": 2015,
  "\u2581kendgi": 2016,
  "\u2581non": 2017,
  "\u2581personality": 2018,
  "\u2581Gilead": 2019,
  "\u2581ahead": 2020,
  "\u2581greatest": 2021,
  "\u2581ineno": 2022,
  "\u2581jela": 2023,
  "\u2581nyiseche": 2024,
  "\u25812010": 2025,
  "\u258130.": 2026,
  "\u2581MUMA": 2027,
  "\u2581Rom": 2028,
  "\u2581York": 2029,
  "\u2581chi": 2030,
  "\u2581Hebrews": 2031,
  "\u2581Life": 2032,
  "\u2581chiwruok": 2033,
  "\u2581expect": 2034,
  "\u2581kong": 2035,
  "\u2581months": 2036,
  "\u2581owetewa": 2037,
  "\u2581wechegi": 2038,
  "Jehova": 2039,
  "able": 2040,
  "\u2581Injili": 2041,
  "\u2581Maria": 2042,
  "\u2581Tij": 2043,
  "\u2581okonywa": 2044,
  "\u2581proper": 2045,
  "\u2581seeking": 2046,
  "\u2581soul": 2047,
  "\u2581benefits": 2048,
  "\u2581nomedo": 2049,
  "\u2581nonego": 2050,
  "\u2581shall": 2051,
  "\u2581subject": 2052,
  "\u2581tin": 2053,
  "\u2581Perhaps": 2054,
  "\u2581behind": 2055,
  "\u2581discipline": 2056,
  "\u2581faced": 2057,
  "\u2581nindruok": 2058,
  "\u2581omiye": 2059,
  "\u2581ten": 2060,
  ",...": 2061,
  "on": 2062,
  "\u2581Yie": 2063,
  "\u2581everyone": 2064,
  "\u2581itim": 2065,
  "\u2581modern": 2066,
  "\u2581nyawadgi": 2067,
  "us": 2068,
  "\u25813)": 2069,
  "\u2581Asa": 2070,
  "\u258123,": 2071,
  "\u2581Before": 2072,
  "\u2581kindewagi": 2073,
  "\u2581manok": 2074,
  "\u2581osetimo": 2075,
  "\u2581strive": 2076,
  "\u2581tuoche": 2077,
  "okalo": 2078,
  "\u2581True": 2079,
  "\u2581allowed": 2080,
  "\u2581display": 2081,
  "\u2581learning": 2082,
  "\u2581particular": 2083,
  "\u2581practice": 2084,
  "\u2581takes": 2085,
  "\u2581tindo": 2086,
  "Y": 2087,
  "\u2581area": 2088,
  "\u2581bear": 2089,
  "\u2581cultivate": 2090,
  "\u2581enemies": 2091,
  "\u2581happen": 2092,
  "\u2581nang": 2093,
  "\u2581speech": 2094,
  "\u2581various": 2095,
  "\u258145": 2096,
  "\u2581Nyaminwa": 2097,
  "\u2581ago": 2098,
  "\u2581beyond": 2099,
  "\u2581blood": 2100,
  "\u2581discuss": 2101,
  "\u2581exercise": 2102,
  "\u2581morem": 2103,
  "\u2581ngero": 2104,
  "\u2581revealed": 2105,
  "\u2581turned": 2106,
  "\u258127.": 2107,
  "\u2581P": 2108,
  "\u2581Thoth": 2109,
  "\u2581expression": 2110,
  "\u2581luwore": 2111,
  "\u2581masani": 2112,
  "\u2581myself": 2113,
  "\u2581period": 2114,
  "\u2581quickly": 2115,
  "\u2581articles": 2116,
  "\u2581mak": 2117,
  "....": 2118,
  "\u2581Chuny": 2119,
  "\u2581addition": 2120,
  "\u2581genuine": 2121,
  "\u2581godo": 2122,
  "\u2581loyalty": 2123,
  "\u2581mogwaro": 2124,
  "\u2581nyasi": 2125,
  "\u2581ondiko": 2126,
  "\u2581progress": 2127,
  "anjo": 2128,
  "\u258118)": 2129,
  "\u2581above": 2130,
  "\u2581becoming": 2131,
  "\u2581chiemb": 2132,
  "\u2581hoch": 2133,
  "\u2581individual": 2134,
  "\u2581lowo": 2135,
  "\u2581malaika": 2136,
  "\u2581positive": 2137,
  "\u2581udi": 2138,
  "C": 2139,
  "\u258115)": 2140,
  "\u258126.": 2141,
  "\u2581United": 2142,
  "\u2581auchiel": 2143,
  "\u2581class": 2144,
  "\u2581include": 2145,
  "\u2581ochiw": 2146,
  "\u2581salvation": 2147,
  "\u2581studying": 2148,
  "\u2581wonder": 2149,
  "\u2581worked": 2150,
  "\u258155": 2151,
  "\u2581aneno": 2152,
  "\u2581bedogo": 2153,
  "\u2581beyo": 2154,
  "\u2581humble": 2155,
  "\u2581mere": 2156,
  "\u2581omed": 2157,
  "\u2581BE": 2158,
  "\u2581Chiw": 2159,
  "\u2581Love": 2160,
  "\u2581Sarah": 2161,
  "\u2581Tiyo": 2162,
  "\u2581convention": 2163,
  "\u2581kachiel": 2164,
  "\u2581konye": 2165,
  "\u2581praise": 2166,
  "\u2581stop": 2167,
  "ach": 2168,
  "\u2581Jeremia": 2169,
  "\u2581Samoro": 2170,
  "\u2581Sara": 2171,
  "\u2581picture": 2172,
  "\u2581steps": 2173,
  "\u2581tuech": 2174,
  "\u2581waparo": 2175,
  "\u25812011": 2176,
  "\u2581Similarly": 2177,
  "\u2581alive": 2178,
  "\u2581crowd": 2179,
  "\u2581door": 2180,
  "\u2581madho": 2181,
  "\u2581nyuol": 2182,
  "\u2581ohala": 2183,
  "\u2581prepare": 2184,
  "\u2581publications": 2185,
  "\u2581publishers": 2186,
  "\u2581Others": 2187,
  "\u2581enjoyed": 2188,
  "\u2581nofwenyo": 2189,
  "\u2581ochiwo": 2190,
  "\u2581personally": 2191,
  "\u2581waket": 2192,
  "\u2581wati": 2193,
  "\u2581koni": 2194,
  "\u2581quality": 2195,
  "\u2581resurrected": 2196,
  "\u2581winjruokwa": 2197,
  "yo": 2198,
  "\u258133.": 2199,
  "\u25818)": 2200,
  "\u2581basis": 2201,
  "\u2581image": 2202,
  "\u2581throughout": 2203,
  "\u258113)": 2204,
  "\u25812013": 2205,
  "\u258128,": 2206,
  "\u2581Keep": 2207,
  "\u2581Lawi": 2208,
  "\u2581batiso": 2209,
  "\u2581choice": 2210,
  "\u2581force": 2211,
  "\u2581koa": 2212,
  "\u2581sie": 2213,
  "\u2581treat": 2214,
  "\u2581wanyis": 2215,
  "ruok": 2216,
  "\u25814)": 2217,
  "\u2581Dwarore": 2218,
  "\u2581arrangement": 2219,
  "\u2581command": 2220,
  "\u2581flock": 2221,
  "\u2581government": 2222,
  "\u2581neighbor": 2223,
  "\u2581par": 2224,
  "\u2581pioneers": 2225,
  "\u2581ready": 2226,
  "ever": 2227,
  "\u2581100": 2228,
  "\u2581accounts": 2229,
  "\u2581deeply": 2230,
  "\u2581hinyo": 2231,
  "\u2581invited": 2232,
  "\u2581koth": 2233,
  "\u2581sacrifices": 2234,
  "ore": 2235,
  "\u258135.": 2236,
  "\u2581Ruth": 2237,
  "\u2581contain": 2238,
  "\u2581expressed": 2239,
  "\u2581importance": 2240,
  "\u2581laws": 2241,
  "\u2581walk": 2242,
  "\u2581wuode": 2243,
  "\u258121,": 2244,
  "\u2581Holy": 2245,
  "\u2581five": 2246,
  "\u2581held": 2247,
  "\u258117)": 2248,
  "\u2581Elisha": 2249,
  "\u2581closer": 2250,
  "\u2581looking": 2251,
  "\u2581poor": 2252,
  "\u2581results": 2253,
  "\u2581ruodhi": 2254,
  "\u258114)": 2255,
  "\u2581Witness": 2256,
